[
  {
    "id": "edb2b820-38b8-4b01-8d0b-4d9504e8242f",
    "left_border": 0,
    "right_border": 15,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "У вас получается справляться с напряжением и управлять своими эмоциональными ресурсами. Вы можете попробовать некоторые меры профилактики эмоционального истощения, чтобы ваше эмоциональное состояние было еще крепче.",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14027f"
  },
  {
    "id": "58da9293-8d72-46a5-ac3b-7bfc68c8543f",
    "left_border": 16,
    "right_border": 24,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Вы можете замечать, что вам требуется больше усилий для общения с коллегами и близкими. Могут возникать трудности в проявлении эмоций (как эмоциональные срывы, так и эмоциональная подавленность).",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14027f"
  },
  {
    "id": "a5f0ab90-def0-4c6d-b553-e12ac1ca1f37",
    "left_border": 25,
    "right_border": 54,
    "color": "#C52746",
    "title": "Выше нормы",
    "user_recommendation": "Вы можете переживать из-за сниженного эмоционального тонуса, повышенной психической истощаемости и вспыльчивости, утраты интереса и позитивных чувств к окружающим, ощущении «пресыщенности» работой, неудовлетворенностью жизнью в целом.",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14027f"
  },


  {
    "id": "37dbda7b-6ccb-487d-b5c2-840476b5605d",
    "left_border": 0,
    "right_border": 5,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "Конечно, работа не делается сама собой, но у вас есть решение для трудных задачек. Для поддержания хороших отношений с коллегами и окружающими людьми, мы можем предложить вам несколько профилактических рекомендаций. Профилактические рекомендации: Пробуйте новое, это позволит вам улучшить навыки коммуникации с новыми людьми, получить приятные впечатления.\nТакже, важно понимать себя и окружающих, чтобы ваши отношения были стабильными и продуктивными. Вы можете вести дневник мыслей и дневник КПТ. Они станут вашими помощниками к осознанному образу жизни!",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14028f"
  },
  {
    "id": "46029073-c230-49d6-821c-7c37b9d45283",
    "left_border": 6,
    "right_border": 10,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Вы можете замечать, что в последнее время работа вам не кажется такой увлекательной и интересной, как раньше. Масштабные задачи могут вызывать раздражение, их выполнение может даваться трудно. А общение с коллегами приводит к ссорам. \nРекомендации:\nЗона комфорта, в которой вы можете чувствовать себя спокойно, не всегда помогает нам. Оставаясь в привычных условиях, мы можем не обращать внимание на развитие. Это может привести к апатии, усталости и т.д.\nЭто может быть трудно, но мы рекомендуем обращаться за помощью к своим коллегам, которым доверяете и чей опыт цените. Трудности в работе будут встречаться всегда, поэтому важно о них говорить и бояться спрашивать совета.\nУделите себе пять минут и подумайте, что вам хотелось попробовать, но вы не решались? Что вас останавливает? Как сильно вы этого хотите? Можете составить список таких увлечений, оценить их важность и реалистичность. А теперь попробуйте начать с самого простого и интересного вам!\nА свои новые впечатления и мысли можно записать в дневник. В дневнике КПТ, где есть пошаговая инструкция,  вы можете оценить свои убеждения и веру в них, а также, создать новые рациональные убеждения.",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14028f"
  },
  {
    "id": "f2027829-7873-4e73-882f-d6292ff3932e",
    "left_border": 11,
    "right_border": 30,
    "color": "#C52746",
    "title": "Выше нормы",
    "user_recommendation": "Отношения с коллегами могут быть напряженными, конфликты становятся частью рабочей рутины. На этом фоне могут страдать и отношения с окружающими. Если вы такое замечаете, вы можете попробовать что \nРекомендации:\nМы рекомендуем обратиться за помощью к психологу или к ответственному за психологическую поддержку сотрудников лицу в вашей компании.\nСамостоятельно вы можете попробовать переоценку своих убеждений относительно себя, своих планов на будущее, которые могут связаны с работой или личной жизнью, и вашего окружения (коллегии близкие). Это можно сделать с помощью дневника КПТ, где есть пошаговая инструкция, где вы можете оценить свои убеждения и веру в них, а также, создать новые рациональные убеждения. \nВот несколько вещей, которые вы можете попробовать сделать, а после описать свои эмоции и мысли в дневнике:\nПоменять маршрут до работы. Возможно, попробовать новый вид транспорта, новую дорогу и т.д.\nКупить книгу автора, который вам неизвестен. Можете ориентироваться на обложку или название, можете прочитать несколько абзацев. Попробуйте описать свои впечатления в дневнике.\nПопробуйте исследовать свой город, посетите новый район или место, в котором вы раньше не были. Можете воспользоваться интернетом, чтобы подыскать интересные места (группы по вашему городу, карты и т.д.).",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14028f"
  },


  {
    "id": "505c2667-cfb0-4279-91a2-ba68c54088ff",
    "left_border": 0,
    "right_border": 30,
    "color": "#C52746",
    "title": "Норма",
    "user_recommendation": "Работа может больше не приносить удовольствие, собственная ценность, как сотрудника может быть трудно оценить самостоятельно. Возможно, вы уже не один раз брали больничный за последние три месяца или внеплановый отпуск, чтобы отдохнуть от работы и коллег. \nРекомендации:\n1. Мы рекомендуем обратиться за помощью к специалисту или к ответственному лицу в вашей компании. Они могут прояснить затруднительные для вас моменты, а также выслушать и поддержать. Поделиться своими переживаниями может быть полезно. Если по какой-то причине вы не можете этого сделать, то с помощью дневника КПТ вы можете пошагово дать оценку своим мыслям и эмоциям. Такой способ поможет вам спокойно и в меру своих ресурсов обратить внимание на свое самочувствие и позаботиться о себе.\n2. Если вы чувствуете серьезное недомогание физические или эмоциональное, то советуем обсудить возможность отпуска или смену рабочих обязанностей на определенный срок с вашим начальником или сотрудником ответственным за психологический климат в компании (психолог или HR).",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14029f"
  },
  {
    "id": "dd22e7d9-a6bd-4957-81d9-b8e12eb74b9e",
    "left_border": 31,
    "right_border": 36,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Вы можете замечать, что работа перестала быть такой легкой, как раньше. Если подумать несколько минут, сможете описать свои последние три месяца, как продуктивные и успешные для вас, как личности и профессионала? Если у вас возникают трудности с этим, мы предлагаем вам попробовать следущее. \nРекомендации:\nПосмотрите на ваш рабочий график. Попробуйте его оценить, все ли свое рабочее время вы используете эффективно и полезно для себя? Если не получается это сделать самостоятельно, то можете воспользоваться “матрицей Кови” (найти инструкции по ее использовании можно в интернете). Правильная организация времени на работе поможет вам больше уделять время важным задачам, правильно располагать временем и выполнять задачи в спокойной обстановке.\nЕсли у вас есть вопросы по выполнению рабочих обязанностей, то составьте список из них, а также, напишите, кто вам может помочь в их решении. Проконсультируйтесь у ваших коллег, они могут дать вам ценную информацию и опыт.\nВ случае, если вы испытываете эмоциональные переживания связанные с работой, вы можете обратиться к специалисту за помощью вне вашей компании или обсудить это со специалистом в вашей компании, который отвечает за психологическое состояние сотрудников (психолог или HR специалист). Они могут прояснить затруднительные для вас моменты, а также выслушать и поддержать.",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14029f"
  },
  {
    "id": "314caa55-39a8-48ed-94cb-03aedc2ff073",
    "left_border": 37,
    "right_border": 48,
    "color": "#015641",
    "title": "Выше нормы",
    "user_recommendation": "У вас получается справляться со стрессовыми ситуациями на работе! Чтобы поддержать профессиональную мотивацию и хорошие отношения с рабочим коллективом, вы можете взять на вооружение следующие рекомендации. \nПрофилактические рекомендации:\nВажно соблюдать режим сна и приемы пищи. Это простая истина, которую мы все знаем. И нам кажется, что мы можем позволить себе украсть несколько часов сна, чтобы выполнить рабочую задачу. Однако, вы можете оценить важность и срочность задачи. В этом вам может помочь любая матрица управления временем. Если нет серьезно важных и срочных задач, не делайте рабочие задачи важнее, чем ваш сон и вкусная еда.\nПроводите время за приятными занятиями с близкими или самостоятельно.\nТакже, начните вести осознанный образ жизни. Ведение дневника мыслей и дневника КПТ поможет вам больше узнать о себе и окружающих вас людей.",
    "scale_id": "ebe230f9-ea6c-4534-9e0d-32a6ea14029f"
  },






  {
    "id": "ddf3d0d4-0d2d-4c9b-a2a1-65eb19270379",
    "left_border": 0,
    "right_border": 2,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "Отсутствие симптомов состояния стресса.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b8f"
  },
  {
    "id": "e0bdc133-303f-45d9-bc4c-bc9f97ef3c60",
    "left_border": 3,
    "right_border": 10,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Вы можете испытывать переживания от легкого напряжения до нагрузок высокой интенсивности.\nДля снятия стресса вы можете придерживаться следующих рекомендаций:\n1. Посмотрите на ваш рабочий график. Попробуйте оценить, все ли свое рабочее время вы используете эффективно и полезно для себя? Если не получается это сделать самостоятельно, то можете воспользоваться “матрицей Кови” (найти инструкции по ее использовании можно в интернете). Правильная организация времени на работе поможет вам больше уделять время важным задачам, правильно располагать временем и выполнять задачи в спокойной обстановке.\n2. Если у вас есть вопросы по выполнению рабочих обязанностей, которые вас давно мучают, то составьте список и напишите, кто вам может помочь в их решении. Проконсультируйтесь у ваших коллег, они могут передать вам ценную информацию и опыт.  \n3. В случае, если вы испытываете эмоциональные переживания связанные с работой, вы можете обратиться к психологу или обсудить это со специалистом в вашей компании, который отвечает за психологическое состояние сотрудников (психолог или HR специалист). Они могут прояснить затруднительные для вас моменты, а также выслушать и поддержать.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b8f"
  },
  {
    "id": "330f9c6d-d4a9-434a-8302-46d41af34a92",
    "left_border": 11,
    "right_border": 28,
    "color": "#C52746",
    "title": "Высокий",
    "user_recommendation": "Высокие показатели стресса. \nВ разделе “Теория” вы можете найти упражнения по релаксации, которые помогут вам снять некоторые симптомы стресса.\nТакже, вы можете обратиться к психологу для консультации и уточнения вашего состояния или обратиться с вопросом к сотруднику в вашей компании, который отвечает за психологическое сопровождение и благополучие.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b8f"
  },


  {
    "id": "597ecfa1-9f0f-496f-ab24-c399b4537d9d",
    "left_border": 0,
    "right_border": 0,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "Отсутствие тревожных переживаний.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b9f"
  },
  {
    "id": "a6f9b7ca-82ae-4d8b-932c-edbb62da480b",
    "left_border": 1,
    "right_border": 7,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "При наличии тревожных мыслей о текущих или предстоящих событиях, вы можете поделиться своими переживаниями с близкими; с коллегами (если это касается вашей рабочей деятельности), которым вы доверяете; также, вы можете обратиться к специалисту в вашей организации и подобрать специалиста самостоятельно.  В нашем приложении вы можете самостоятельно поработать с вашими тревожными убеждениями с помощью дневника КПТ. В нем есть примеры и пошаговая инструкция, которые помогут вам на пути осознанности!",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b9f"
  },
  {
    "id": "0ce2a19f-6a83-4076-a457-dce44a7d95c7",
    "left_border": 8,
    "right_border": 28,
    "color": "#C52746",
    "title": "Высокий",
    "user_recommendation": "Высокие показатели тревожных переживаний. Рекомендуем обратиться к психологу для консультации и уточнения вашего состояния. Также, вы можете обратиться с вопросом к сотруднику в вашей компании, который отвечает за психологическое сопровождение и благополучие.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b9f"
  },


  {
    "id": "61ac3d40-2108-4751-819b-351502fc4c09",
    "left_border": 0,
    "right_border": 0,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "Отсутствие переживаний депрессивного спектра.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b0f"
  },
  {
    "id": "3e946b80-7fc3-4b6f-a4cb-43a136a365eb",
    "left_border": 1,
    "right_border": 8,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Постарайтесь выделить время для себя. Могут возникнуть трудности с мотивацией, но попробуйте уговорить себя на небольшую прогулку. Возможно, это будет новый путь с работы до дома. Посмотрите по сторонам, обратите внимание на пространство вокруг, на людей. Придя домой, можете описать в Дневнике свои мысли и эмоции, которые посетили вас в этот момент.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b0f"
  },
  {
    "id": "0144540f-d32e-43b7-872f-455f89fe8bea",
    "left_border": 9,
    "right_border": 28,
    "color": "#C52746",
    "title": "Высокий",
    "user_recommendation": "Высокие показатели депрессивных переживаний. Рекомендуем обратиться к психологу для консультации и уточнения вашего состояния. Также, вы можете обратиться с вопросом к сотруднику в вашей компании, который отвечает за психологическое сопровождение и благополучие.",
    "scale_id": "ae02a66a-affd-4226-9c5f-f8bbde5c5b0f"
  },






  {
    "id": "60f19105-ca5b-489c-80ea-b4796b6782df",
    "left_border": 20,
    "right_border": 30,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "Нормальная ситуативная тревожность. Беспокоиться о чем-то нормально, мы каждый день стоим перед выбором и принимаем решения. Сегодня важная встреча с партнерами, завтра День рождение лучшего друга, а еще нужно определиться с ужином на этот вечер. Это все может нас беспокоить, чтобы не дать этим чувствам управлять вами и не позволяла принимать решения необдуманно, вы всегда можете ознакомиться в разделе “Теория” с техниками дыхания и релаксации. А также с помощью дневника КПТ разобрать свои тревожные мысли.",
    "scale_id": "b0b01675-4831-4857-bb72-0d1e2b270760"
  },
  {
    "id": "22f68895-2f9d-42b3-ae89-19624d8a03e6",
    "left_border": 31,
    "right_border": 44,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Средняя ситуативная тревожность. Сейчас, когда у вас есть о чем беспокоиться, мы предлагаем вам несколько способов снять тревожность и позаботиться о себе. И уже с новыми силами браться за решение важных проблем. Рекомендации: 1. Когда вы находитесь в эмоциональном состоянии, дайте себе возможность побыть в таком состоянии. А после, с помощью дневника КПТ разберите свою тревожную мысль логически и рационально. В следующий раз, когда эта тревожная мысль появится снова, вы уже будете знать ее слабые стороны. 2. Попробуйте дыхательные и релаксационные техники, которые находятся в разделе “Теория”. Они помогут снизить уровень тревожности, а применение их на постоянной основе поможет вам узнать себя лучше.",
    "scale_id": "b0b01675-4831-4857-bb72-0d1e2b270760"
  },
  {
    "id": "78fe003d-15a1-4321-b2cd-aa695443cc70",
    "left_border": 45,
    "right_border": 80,
    "color": "#C52746",
    "title": "Выше нормы",
    "user_recommendation": "Высокая ситуативная тревожность. Вдох… Один… Два… Три… Выдох… Ситуация напряженная, а значит сейчас очень важно привести свои мысли в порядок! Рекомендации:\n1. Попробуйте дыхательные и релаксационные техники, которые находятся в разделе “Теория”. Они помогут снизить уровень тревожности, а применение их на постоянной основе поможет вам узнать себя лучше. Не бойтесь проявлять эмоции, чтобы вам было комфортно, лучше это делать в комфортном для вас месте, где вас никто не потревожит.\n2. вы немного успокоились и дали себе возможность выпустить эмоции, то можно и разобраться в ситуации логически. Если сейчас нет времени, сделайте себе напоминание, запишите кратко свою тревожную мысль в дневнике, а вечером, когда будете дома с помощью дневника КПТ разберите свою тревожную мысль логически и рационально. В следующий раз, когда эта тревожная мысль появится снова, вы уже будете знать ее слабые стороны.\n3. Если мысль вас не покидает долгое время, не забывайте про приемы пищи и нужное количество сна. Это базовые рекомендации, которые помогут чувствовать себя лучше.",
    "scale_id": "b0b01675-4831-4857-bb72-0d1e2b270760"
  },

  {
    "id": "032505eb-ca70-404c-9de3-8dfc929edc2f",
    "left_border": 20,
    "right_border": 30,
    "color": "#015641",
    "title": "Норма",
    "user_recommendation": "Нормальная личностная тревожность. Беспокоиться о чем-то нормально, мы каждый день стоим перед выбором и принимаем решения. Мы выбираем профессию, партнера, друзей, совершаем поступки. Это все может вызывать чувство беспокойства, чтобы тревожные мысли не управляли вами и не позволяли принимать решения необдуманно, вы всегда можете в разделе “Теория” с техниками дыхания и релаксации. А также с помощью дневника КПТ разобрать свои тревожные мысли.",
    "scale_id": "b0b01675-4831-4857-bb72-0d1e2b270761"
  },
  {
    "id": "8548620d-56b3-4493-9905-7efd91676b47",
    "left_border": 31,
    "right_border": 44,
    "color": "#FFDD1B",
    "title": "Умеренный",
    "user_recommendation": "Средняя личностная тревожность. Как часто вам не дает заснуть какая-то тревожная мысль? Если вы здесь, скорее всего, это происходит не так редко, как вам бы хотелось. Однако, у нас есть несколько решений для вас. Предлагаем ознакомиться с ними и попробовать, чтобы ваш сон ничего не беспокоило! Рекомендации: 1. Когда вы находитесь в эмоциональном состоянии, дайте себе возможность побыть в таком состоянии. А после, с помощью дневника КПТ разберите свою тревожную мысль логически и рационально. В следующий раз, когда эта тревожная мысль появится снова, вы уже будете знать ее слабые стороны. 2. Попробуйте дыхательные и релаксационные техники, которые находятся в разделе “Теория”. Они помогут снизить уровень тревожности, а применение их на постоянной основе поможет вам узнать себя лучше.",
    "scale_id": "b0b01675-4831-4857-bb72-0d1e2b270761"
  },
  {
    "id": "ea2804fd-be60-4b11-ba4f-0d62700a531f",
    "left_border": 45,
    "right_border": 80,
    "color": "#C52746",
    "title": "Выше нормы",
    "user_recommendation": "Высокая личностная тревожность. Какая-то тревожная мысль не дает вам покоя уже очень давно. А может их несколько? Это все может выбить вас колеи и препятствовать вашему хорошему самочувствию. Пора разобраться с этими прилипчивыми мыслями и дать себе отдохнуть. Рекомендации: 1. Попробуйте дыхательные и релаксационные техники, которые находятся в разделе “Теория”. Они помогут снизить уровень тревожности, а применение их на постоянной основе поможет вам узнать себя лучше. Не бойтесь проявлять эмоции, чтобы вам было комфортно, лучше это делать в комфортном для вас месте, где вас никто не потревожит. 2. Когда вы немного успокоились и дали себе возможность выпустить эмоции, то можно и разобраться в ситуации логически. Если сейчас нет времени, сделайте себе напоминание, запишите кратко свою тревожную мысль в дневнике, а вечером, когда будете дома с помощью дневника КПТ разберите свою тревожную мысль логически и рационально. В следующий раз, когда эта тревожная мысль появится снова, вы уже будете знать ее слабые стороны. 3. Если мысль вас не покидает долгое время, не забывайте про приемы пищи и нужное количество сна. Это базовые рекомендации, которые помогут чувствовать себя лучше.",
    "scale_id": "b0b01675-4831-4857-bb72-0d1e2b270761"
  },






  {
    "id": "1823d3dd-fbac-4c1a-85bc-12e08d5e69cf",
    "left_border": 0,
    "right_border": 99,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "Сейчас, когда вы знаете о своих привычных способах решения проблем, вам представляется возможность подумать о возможностях, которые вам дают эти стратегии. Возможно, вам бы хотелось прокачать навыки общения, больше обращаться к окружающим, или у вам не хватает уверенности, чтобы решать проблемы самостоятельно. \nВы можете воспользоваться дневником КПТ, чтобы проанализировать ситуацию, ваше поведение и эмоциональное состояние. \nНе бойтесь пробовать, составьте список из плюсов и минусов использования каждой стратегии, оцените для себя возможности их использования. И приступайте к делу!\nУзнать про копинги и зачем они нужны вы можете в разделе “Теория”.",
    "scale_id": "2c1c7c90-ed0b-490d-a5fa-37e114ec98d5"
  },

  {
    "id": "baea6aee-d345-4a24-982f-ced9f3bc0c18",
    "left_border": 0,
    "right_border": 99,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "Сейчас, когда вы знаете о своих привычных способах решения проблем, вам представляется возможность подумать о возможностях, которые вам дают эти стратегии. Возможно, вам бы хотелось прокачать навыки общения, больше обращаться к окружающим, или у вам не хватает уверенности, чтобы решать проблемы самостоятельно. \nВы можете воспользоваться дневником КПТ, чтобы проанализировать ситуацию, ваше поведение и эмоциональное состояние. \nНе бойтесь пробовать, составьте список из плюсов и минусов использования каждой стратегии, оцените для себя возможности их использования. И приступайте к делу!\nУзнать про копинги и зачем они нужны вы можете в разделе “Теория”.",
    "scale_id": "2c1c7c90-ed0b-490d-a5fa-37e114ec98d6"
  },

  {
    "id": "f22b143d-81ce-4988-883e-7c8ca690b71c",
    "left_border": 0,
    "right_border": 99,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "Сейчас, когда вы знаете о своих привычных способах решения проблем, вам представляется возможность подумать о возможностях, которые вам дают эти стратегии. Возможно, вам бы хотелось прокачать навыки общения, больше обращаться к окружающим, или у вам не хватает уверенности, чтобы решать проблемы самостоятельно. \nВы можете воспользоваться дневником КПТ, чтобы проанализировать ситуацию, ваше поведение и эмоциональное состояние. \nНе бойтесь пробовать, составьте список из плюсов и минусов использования каждой стратегии, оцените для себя возможности их использования. И приступайте к делу!\nУзнать про копинги и зачем они нужны вы можете в разделе “Теория”.",
    "scale_id": "2c1c7c90-ed0b-490d-a5fa-37e114ec98d7"
  },













  {
    "id": "8fcf31c3-98b7-4069-b66d-355925f7f228",
    "left_border": 45,
    "right_border": 93,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa36"
  },
  {
    "id": "4ee5ff8b-d6e1-417a-82ad-9730ed1b274f",
    "left_border": 94,
    "right_border": 180,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Каждый человек попадал под действие когнитивных ошибок, это естественно. Однако, нахождение в плену у таких негативных убеждений о мире и о себе может влиять на человека и его окружение отрицательным образом. Ниже описаны проявления некоторых когнитивных ошибок. Вы можете с ними ознакомиться, а после приступить к работе над ними в дневнике КПТ.\nТакже, вы можете ознакомиться с книгой Дэниела Фрайера  «Вредные мысли: Четыре психологические установки, которые мешают нам жить». В ней подробно расписаны когнитивные ошибки, как они мешают нам жить, а самое главное, приведены примеры и реальные советы, как перестать думать в рамках негативных убеждений.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa36"
  },




  {
    "id": "5c3cf60f-41f0-4f38-8b68-17f7137cb551",
    "left_border": 1,
    "right_border": 1.1,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa37"
  },
  {
    "id": "564783f7-69a1-4528-a4c7-529267c1a6a5",
    "left_border": 1.2,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Склонность к враждебному и неодобрительному отношению к себе; любое несогласие или замечание воспринимаются как отвержение, подавление или унижение.\nПроявления: фиксация на критических замечаниях и несогласии с другими, обидчивость, недоверие и настороженность, ожидание негативно-пристрастного отношения к себе, упреков, обмана, отвержения и унижения со стороны других.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa37"
  },




  {
    "id": "e12ed32e-3c2f-48ac-87e9-c59def4bd4b6",
    "left_border": 1,
    "right_border": 1.7,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa38"
  },
  {
    "id": "3c02ef92-b30e-45a7-ad10-c794868b441e",
    "left_border": 1.8,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Склонность приходить к недостаточно логически обоснованным выводам; тенденция «додумывать» за других людей, опираясь на субъективные ожидания, интуитивные оценки и проекции.\nПроявления: односторонние, как правило, негативные суждения о намерениях, поступках и оценках других людей; неумение логически и с различных сторон рассмотреть причины и обстоятельства поведения окружающих.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa38"
  },








  {
    "id": "253f9199-3651-4cac-b96c-cff635479577",
    "left_border": 1,
    "right_border": 2.3,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa39"
  },
  {
    "id": "d8dce71d-df64-41d5-91d8-8a4bbb2971ab",
    "left_border": 2.4,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Настойчивое стремление отстаивать свою самооценку, связанное со страхом ошибиться, эгоцентрическая иерархизация и сужение проблемного поля.\nПроявления: негибкость суждений, преобладание эгоцентрических защитных суждений и бездействия, склонность явно или скрыто оспаривать мнение и предложения других людей «из принципа», отождествляя себя с предметом спора.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa39"
  },








  {
    "id": "6630fb8c-f5af-4fb9-a7dc-df33eebc7f5e",
    "left_border": 1,
    "right_border": 2.5,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa30"
  },
  {
    "id": "f028d19b-be14-4298-aeda-7a6357b34393",
    "left_border": 2.6,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Декларирование повышенной моральной ответственности, стремление к обеспечению безопасности за счет морального контроля над окружающими.\nПроявления: преобладание моральных суждений и оценок в восприятии явлений и людей, представляющих потенциальное неудобство или опасность.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa30"
  },








  {
    "id": "90e84c66-f948-4982-8974-e3abd2bf5b8a",
    "left_border": 1,
    "right_border": 1.7,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa31"
  },
  {
    "id": "831081c5-d48a-4ec3-87ee-998d8622621c",
    "left_border": 1.8,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Склонность преувеличивать значимость проблем и бурно на них реагировать, как правило, вследствие прямого столкновения идеализированных представлений о себе и окружающих с реальностью.\nПроявления: обостренное, негативно преувеличенное реагирование на проблемы, выражающееся в нереалистичном ожидании угрозы жизни, здоровью, благосостоянию, общественному статусу, в потере доверия и в уверенности в обмане со стороны других; склонность к аффективно-шоковым и диссоциативным реакциям.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa31"
  },








  {
    "id": "dff130ea-40bd-42c5-b294-4ac3e27085f0",
    "left_border": 1,
    "right_border": 1.6,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa32"
  },
  {
    "id": "393e9f16-c64c-494e-adcd-8d598315bfb2",
    "left_border": 1.7,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Обесценивание собственного «я», принижение своих возможностей и способностей, сопряженное со стремлением снять с себя ответственность за жизненные неудачи, и декларирование пессимистической установки.\nПроявления: повторяющееся очевидное обесценивание своих возможностей, положения и достижений, стремление к поиску защиты и покровительства, декларирование своей слабости и беспомощности как оправдание неудач и нежелания активно преодолевать имеющиеся затруднения.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa32"
  },








  {
    "id": "3b504885-5fd4-48f9-bd85-c256ec0aab80",
    "left_border": 1,
    "right_border": 1.7,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa33"
  },
  {
    "id": "94e03a11-e0e3-490e-9611-8b50ef14cbfe",
    "left_border": 1.8,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Амбициозность и крайность в оценках, потребность в восхищении, выражающаяся через нарциссическую безупречность.\nПроявления: крайность в суждениях, тенденция преувеличивать свои достижения и упрекать окружающих в их недооценке, комплекс Золушки (фрустрация ожиданий восхищения как награды за трудолюбие и безупречность), обесценивание других за лень и необязательность.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa33"
  },








  {
    "id": "05b00844-9e13-49c4-9b9c-e7078f4816e1",
    "left_border": 1,
    "right_border": 1.9,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa34"
  },
  {
    "id": "25409b2c-8bb8-417f-af4a-b4732f133cf0",
    "left_border": 2,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Уклонение от непредвиденных обстоятельств, избегание рисков, ответственности и соперничества вследствие преувеличения опасностей.\nПроявления: самоограничения и повышенный самоконтроль со ссылками на многочисленные или преувеличенные опасности, неблагоприятные обстоятельства и/или недоброжелательное отношение; избегающая осторожность и пассивность.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa34"
  },








  {
    "id": "6bf073e6-a397-4b70-ae26-abc37743ac6d",
    "left_border": 1,
    "right_border": 2.5,
    "color": "#015641",
    "title": "Умеренно выражено и не мешает жить",
    "user_recommendation": "",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa35"
  },
  {
    "id": "da43dc44-5cc3-4d47-a901-22bae5a24b94",
    "left_border": 2.6,
    "right_border": 4,
    "color": "#C52746",
    "title": "Есть когнитивные ошибки",
    "user_recommendation": "Отождествление себя с социальными нормами, перфекционизм, стремление обезопасить себя за счет тщательного следования нормам и социальным предписаниям.\nПроявления: безусловная и не всегда критичная приверженность правилам, нормам поведения и этикету, исполнительность и тщательность, избыточная вежливость и аккуратность во взаимоотношениях, тенденция к вынесению оценок исходя из принятых в данной группе социальных нормативов.",
    "scale_id": "cc0f0a08-8984-42cf-b31a-5c2fdf8aaa35"
  },













  {
    "id": "d53403bc-66b7-44f3-9e7f-a3f060d498da",
    "left_border": 0,
    "right_border": 9,
    "color": "#015641",
    "title": "Отсутствие депрессивных симптомов",
    "user_recommendation": "",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b1"
  },
  {
    "id": "0b12d829-e54b-4b85-b473-3670d0397661",
    "left_border": 10,
    "right_border": 15,
    "color": "#5BAEC0",
    "title": "Легкая депрессия (субдепрессия)",
    "user_recommendation": "",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b1"
  },
  {
    "id": "84ad0afd-29b3-46db-869d-b56820d76a02",
    "left_border": 16,
    "right_border": 19,
    "color": "#FFA500",
    "title": "Умеренная депрессия",
    "user_recommendation": "Мы не можем диагностировать у вас депрессию, однако, если вы испытываете постоянное чувство грусти, бессилия и безнадежности, то мы рекомендуем обратиться к специалисту (клиническому психологу, психотерапевту или психиатру). Он поможет вам разобраться в себе, в причинах вашего самочувствия и даст знания, которые помогут вам в будущем справляться с трудными ситуациями самостоятельно.\nЕсли вы чувствуете, что у вас есть силы и желание преодолеть это самостоятельно, то мы вот несколько рекомендаций:\n1. Планируйте питание, сон и физическую активность. Бывает такое, что сон и еда уходят на второй план, однако, это не те вещи, которыми стоит пренебрегать. Наладьте свой режим, найдите место для физических активностей. Это может быть 15 минутная прогулка, небольшие упражнения во время перерыва.\n2. Разбивайте цели на маленькие «шаги». Это можно использовать в рабочих задачах, планах на неделю или в бытовых вопросах. Разбивайте задачи на выполнимые этапы и сосредоточиться на процессе, а не на конечном результате. Даже если прогресс идет медленно, главное - продолжать двигаться вперед.",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b1"
  },
  {
    "id": "27586172-8d83-434d-bcbe-66f4353b6c93",
    "left_border": 20,
    "right_border": 29,
    "color": "#9B2D30",
    "title": "Выраженная депрессия (средней тяжести)",
    "user_recommendation": "",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b1"
  },
  {
    "id": "ea299d5f-1043-4c7d-85c8-ee3a22009b96",
    "left_border": 30,
    "right_border": 63,
    "color": "#C52746",
    "title": "Тяжелая депрессия",
    "user_recommendation": "Мы не можем диагностировать у вас депрессию, однако, если вы испытываете постоянное чувство грусти, бессилия и безнадежности, то мы рекомендуем обратиться к специалисту (клиническому психологу, психотерапевту или психиатру). Он поможет вам разобраться в себе, в причинах вашего самочувствия и даст знания, которые помогут вам в будущем справляться с трудными ситуациями самостоятельно.",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b1"
  },


  {
    "id": "f02518d1-f9f4-49e0-87e7-6bd24e21026d",
    "left_border": 0,
    "right_border": 12,
    "color": "#015641",
    "title": "Когнитивные искажения не выражены",
    "user_recommendation": "",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b2"
  },
  {
    "id": "7f34deeb-2df8-47da-bc39-0572878895f9",
    "left_border": 13,
    "right_border": 26,
    "color": "#FFDD1B",
    "title": "Cредняя выраженность когнитивных искажений",
    "user_recommendation": "Когнитивные искажения мышления заставляют обращать больше внимания на негативную информацию, чрезмерно ее обобщать, катастрофизировать, рассматривать все только с крайних позиций, постоянно придерживаться только негативной точки зрения и подкреплять собственные негативные установки.\nТаким образом, получается замкнутый круг, где мы уже находимся в ловушке наших негативных мыслей. Однако, этому есть решение. С помощью дневника КПТ можно снизить веру в негативные мысли и избавиться от них, а также выработать на замену новые здоровые убеждения.",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b2"
  },
  {
    "id": "c4da82ee-587f-41bb-85ae-6c0e4072f6af",
    "left_border": 27,
    "right_border": 39,
    "color": "#C52746",
    "title": "Cильная выраженность когнитивных искажений",
    "user_recommendation": "Если вы испытываете постоянное чувство грусти, бессилия и безнадежности, и ваши убеждения в этом непоколебимы, то мы рекомендуем обратиться к психологу или психотерапевту. Он поможет вам разобраться в себе, в причинах вашего самочувствия и даст знания, которые помогут вам в будущем справляться с трудными ситуациями самостоятельно.",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b2"
  },



  {
    "id": "eac69a52-47cb-4851-80a4-ca4f6123df60",
    "left_border": 0,
    "right_border": 7,
    "color": "#015641",
    "title": "Физические симптомы не выражены",
    "user_recommendation": "",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b3"
  },
  {
    "id": "e7000e7f-674c-4a96-9c3d-624913b827e9",
    "left_border": 8,
    "right_border": 16,
    "color": "#FFDD1B",
    "title": "Cредняя выраженность физических симптомов",
    "user_recommendation": "Проснулся, а чувство разбитости никуда не делось. Живот болит, голова беспокоит, а вчера кололо в области ребер. Если вы чувствуете физические недомогания, то советуем обратиться к врачу, начать можно с терапевта. Мы не можем знать наверняка причины такого самочувствия, однако специалист поможет вам в этом разобраться.\nТакже, после обследования у врача, можно посетить психолога, если у вас останутся прежние симптомы.",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b3"
  },
  {
    "id": "b796e74b-3861-4fb0-bc5d-b71e3583fc1d",
    "left_border": 17,
    "right_border": 24,
    "color": "#C52746",
    "title": "Cильная выраженность физических симптомов",
    "user_recommendation": "Если вы испытываете постоянное чувство грусти, бессилия и безнадежности, то мы рекомендуем обратиться к врачу. Он поможет вам разобраться в себе, в причинах вашего самочувствия и даст знания, которые помогут вам в будущем справляться с трудными ситуациями самостоятельно.",
    "scale_id": "5cd5e9b7-279d-4d19-993e-9debb99b91b3"
  },








  {
    "id": "317a6a17-ceed-4cf1-b338-fbabbc15cb8f",
    "left_border": 10,
    "right_border": 23,
    "color": "#015641",
    "title": "Низкий уровень",
    "user_recommendation": "",
    "scale_id": "b3e5bf7f-76e7-4781-9c95-d6e69a82b7ca"
  },
  {
    "id": "a9eb25b5-10aa-4a26-8f41-617e608b916a",
    "left_border": 24,
    "right_border": 36,
    "color": "#FFDD1B",
    "title": "Средний уровень",
    "user_recommendation": "Если вы заметили, что у вас есть какие-то из ниже перечисленных состояний, то мы рекомендуем обратиться к психологу за консультацией. Эти признаки могут появлться из-за трудностей в профессиональной сфере. Это неизбежно, так как для улучшения своих профессиональных качеств приходится проходить через различные кризисы. Изучать новое и брать на себя большую ответственность. Важно выявить дефициты, которые мешают вам в рабочем процессе,  и определить для себя различные варианты по их решению. \nПризнаки профессиональной апатии:\nНеуверенность в своих силах\nНесогласие с самим собой\nНеясность профессиональных целей\nПотеря чувства нового \nВы можете самостоятельно разобрать ваши тревожные мысли с помощью дневника КПТ. Так вы сможете определить мысли, которые вас тревожат, дать им оценку, а также открыть для себя способы решения трудных ситуаций.",
    "scale_id": "b3e5bf7f-76e7-4781-9c95-d6e69a82b7ca"
  },
  {
    "id": "090b1d71-80e1-49e2-b893-dcf0bb414874",
    "left_border": 37,
    "right_border": 50,
    "color": "#C52746",
    "title": "Высокий уровень",
    "user_recommendation": "Если вы замечаете у себя - ухудшение здоровья, снижение работоспособности; снижение уровня профессиональной активности; отсутствие желания идти на работу; скука, рассеянность, злость, раздражение; отсутствие стимулов к труду, - то мы советуем обратиться к психологу или психотерапевту. Он поможет найти причины данному состоянию, а также совместно найти пути решения сложившейся ситуации.",
    "scale_id": "b3e5bf7f-76e7-4781-9c95-d6e69a82b7ca"
  },


  {
    "id": "9733e25c-4002-417d-9e04-9e9cba5041aa",
    "left_border": 5,
    "right_border": 25,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "Вы можете ловить себя на мысли, что действуете на «автопилоте», участвовать в обсуждении новых идей в коллективе ваших коллег становится обременительным и скучным.\nВы можете самостоятельно разобрать ваши тревожные мысли с помощью дневника КПТ. Так вы сможете определить мысли, которые вас тревожат, дать им оценку и поменять свою отношения к сложившейся ситуации.",
    "scale_id": "b3e5bf7f-76e7-4781-9c95-d6e69a82b2ca"
  },


  {
    "id": "8ea13168-6ca1-4d8f-b39d-41e60e7080ca",
    "left_border": 5,
    "right_border": 25,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "В свою очередь, наши мысли определяют наши действия. Проще брать несложные рабочие задачи, в выполнении которых вы не сомневаетесь. Желание брать новые и сложные задачи пропадает. В итоге это может привести к стагнации.\nВы можете описать рабочие ситуации, которые вам не нравятся, вызывают у вас утомление или негативные переживания в дневнике КПТ. Так вы сможете посмотреть на ситуацию с другой стороны, возможно она не так однозначно, как вам кажется.",
    "scale_id": "b3e5bf7f-76e7-4781-9c95-d6e69a82b3ca"
  },


  {
    "id": "f6dd54c4-7129-4169-aa72-7aa10e33afce",
    "left_border": 0,
    "right_border": 13,
    "color": "#015641",
    "title": "Низкий уровень стресса",
    "user_recommendation": "Так держать! Для поддержания такого хорошего результата предлагаем отслеживать свои эмоции в дневнике мыслей и с помощью трекера настроения. Эмоции - это первичный предупреждающий сигнал, который мы не всегда можем заметить или нарочно не будем придавать ему значения. Поэтому важно развивать и поддерживать в себе способность чувствовать и понимать свои переживания.",
    "scale_id": "27346179-2bf2-42a7-a83e-26dfe3e971ed"
  },
  {
    "id": "dd767e29-f519-4eec-a08e-039ca96b92ff",
    "left_border": 14,
    "right_border": 26,
    "color": "#FFDD1B",
    "title": "Умеренный стресс",
    "user_recommendation": "Стресс, который мы испытываем, зависит от многих факторов: как мы эмоционально реагируем на событие; дефицит информации, который порождает в нас чувство страха перед неопределенностью; а также наше отношение к ситуации, как важно оно для нас.\nВот несколько способов для того, чтобы побороть страх неопределенности:\n1. Представить худшие сценарии\nОднако — стоит помнить, что неизведанное может принести неожиданные подарки и вполне вероятно, что в итоге все закончится хорошо. Так можно увеличить свою «восприимчивость к неопределенности», перестать ждать худшего и наконец объективно взглянуть на ситуацию и оценить положительные и отрицательные последствия действий и событий.\n2. Открыться переменам\nОчевидно, что не все в жизни мы можем изменить. Например, тот факт, что мы становимся старше с каждым годом. И вместе с тем мир по-прежнему остается непредсказуемым, как бы отчаянно мы ни притворялись, что это не так. И как бы мы ни старались, не все и не всегда идет по плану. Оставаясь в зоне комфорта, мы поддаемся страху и продолжаем бесплодную войну с собой, споря с жизнью вместо того, чтобы проживать ее.\nПредлагаем пройти тест, который покажет вашу устойчивость к восприятию неопределенности.\nЕсли вы чувствуете необходимость выговориться или обсудить тревожащие вас мысли, то вы можете обратиться к психологу в вашей организации.",
    "scale_id": "27346179-2bf2-42a7-a83e-26dfe3e971ed"
  },
  {
    "id": "a1f75a0a-e25d-4491-8f97-5f5479002916",
    "left_border": 27,
    "right_border": 40,
    "color": "#C52746",
    "title": "Высокий уровень воспринимаемого стресса",
    "user_recommendation": "Иногда сложно поверить, что стрессовая ситуация может закончится хорошо. В такие моменты важно напомнить себе, что событие несет в себе знание, отношение и мотивацию. Все эти переменные очень изменчивы, поэтому важно запастись терпением и наблюдать за процессом. \nЕсли нет сил бороться самостоятельно, то мы рекомендуем обратиться к психологу. Он поможет определить факторы стресса и подскажет, как вы самостоятельно можете влиять на них и управлять ситуацией. \nПредлагаем вам небольшое упражнение, в дневнике мыслей можете ответить на следующие вопросы:\nКакой информацией вы владеете сейчас? Вам хватает этого знания? Какие шаги вы можете предпринять, чтобы узнать больше? \nКак вы чувствуете себя из-за сложившейся ситуации? Опишите максимально подробно. Что из этого реально происходит с вам? А что из этого ваши догадки и предположения? Представьте самые худшие сценарии. А теперь разработайте сценарии с наилучшим для вас исходом.\nОтветив себе честно на эти вопросы, вы уже сделаете шаг в неизвестность, которая потихоньку будет приобретать для вас знакомые и понятные черты.",
    "scale_id": "27346179-2bf2-42a7-a83e-26dfe3e971ed"
  },


  {
    "id": "714eda20-fb8e-4b0f-8d25-8c500a709ccd",
    "left_border": 0,
    "right_border": 24,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "Иногда стресс придает нам сил. Но иногда, когда мы очень долго находимся в негативной для нас ситуации, - мы можем внезапно обнаружить, что не можем больше выполнять те задачи, которые были раньше для нас обыденными. Это все действие хронического стресса.\nМы рекомендуем:\n1. Обратите внимание на ситуации, которые вызывают у вас чувство тревоги, раздражения или другие неприятные чувства. С помощью дневника КПТ вы можете проанализировать каждую из них, что поможет найти выход из сложной ситуации.\n2. Не забывайте про отдых, он не просто должен быть, его качество также важно. Следите за качеством продуктов в вашем рационе. Не пренебрегайте сном, лучше отложить дело на следующий день и приступить к его выполнению с новыми силами.",
    "scale_id": "27346179-2bf2-42a7-a83e-26dfe3e972ed"
  },


  {
    "id": "90b9c7e2-64a8-4f79-aa64-ea5244dfb2f2",
    "left_border": 0,
    "right_border": 16,
    "color": "#0ABAB5",
    "title": "",
    "user_recommendation": "Про различные стратегии совладания со стрессом мы подробно рассказываем в разделе Теория. Там вы сможете узнать подробно о видах стратегий, зачем они нужны и как они могут помочь в борьбе со стрессом!",
    "scale_id": "27346179-2bf2-42a7-a83e-26dfe3e973ed"
  }
]